<?php
include "header.php";
include "pop-up/login.php";
?>

<main>
<div class="container hero__container-catalog">
    <ul class="breadcrumb">
        <li><a href="index.php">Главная</a></li>
        <li><a href="about.php">О компании</a></li>
        <li>Вакансии</li>
    </ul>
</div>

<?php
include "menu.php";
?>

<section class="about-catalog">
    <div class="container">
        <div class="content">
        <span>Мы всегда находимся в поисках новых сотрудников, которые могли бы укрепить и пополнить нашу команду. Если вы знаете, чем можете быть полезны stuff.shop, готовы привносить что-то новое, что поможет улучшить нашу работу, присылайте рассказ о себе в свободной форме на электронную почту, указанную под вакансией. Не забудьте приложить резюме и, желательно, ссылку на ваш профиль в социальных сетях либо фотографию.</span>
        </div>
        <div class="content">
            <div class="career">
                <div class="career__table">
                <h5>Карьера в stuff.shop</h5>
                <span>Обязанности:</span>
                <ul>
                    <li>— бережная и аккуратная доставка документов и товаров (в пределах МКАД).</li>
                </ul>
                <span>Требования:</span>
                <ul>
                    <li>— идеальная пунктуальность;</li>
                    <li>— отличное ориентирование по городу;</li>
                    <li>— отличный русский язык.</li>
                </ul>
                <span>Мы предлагаем:</span>
                <ul>
                    <li>— оформление по ТК РФ;</li>
                    <li>— сменный график.</li>
                </ul>
                <p>Если вы узнали себя, то отправляйте резюме, актуальную фотографию и ссылку на страницу в соц.сети на roman.v@stuffshop.ru
                Уважаемые соискатели‚ пожалуйста цените ваше и наше время. Присылайте отклики только в соответствии с описанием вакансии.</p>
                </div>

                <div class="career__table">
                <h5>Упаковщика в stuff.shop</h5>
                <span>Обязанности:</span>
                <ul>
                    <li>— бережная и аккуратная доставка документов и товаров (в пределах МКАД).</li>
                </ul>
                <span>Требования:</span>
                <ul>
                    <li>— идеальная пунктуальность;</li>
                    <li>— отличное ориентирование по городу;</li>
                    <li>— отличный русский язык.</li>
                </ul>
                <span>Мы предлагаем:</span>
                <ul>
                    <li>— оформление по ТК РФ;</li>
                    <li>— сменный график.</li>
                </ul>
                <p>Если вы узнали себя, то отправляйте резюме, актуальную фотографию и ссылку на страницу в соц.сети на roman.v@stuffshop.ru
                Уважаемые соискатели‚ пожалуйста цените ваше и наше время. Присылайте отклики только в соответствии с описанием вакансии.</p>
                </div>


            </div>

        </div>
    </div>
</section>


</main>
<?php
include "footer.php";
?>
</body>
</html>